stops-top/bridge-usb-wifi/sdkconfig.defaults
CONFIG_USB_ENABLED=y
CONFIG_USB_CDC_ENABLED=y
CONFIG_USB_MSC_ENABLED=y
CONFIG_IDF_TARGET="esp32s2"